<template>
    <div class="active-rule">
        <p>活动时间：2019年6月18日-2019年7月18日；</p>
        <p>活动对象：山高房金注册用户（即房金经纪人）均可参加本次活动；</p>
        <p class="mt">一、邀请好友认证奖励</p>
        <p class="mt">1、邀请好友完成注册并实名认证，邀请人可获得现金奖励：</p>
        <p>①累计邀请3人注册实名，邀请人得28元现金奖励；</p>
        <p>②累计邀请10人注册实名，邀请人得188元现金奖励；</p>
        <p>③累计邀请25人注册实名，邀请人得588元现金奖励；</p>
        <p>（例：房金经纪人A发送邀请链接给5位好友，其中3位好友完成注册和实名认证，则房金经纪人A可得的邀请奖励为28元）</p>
        <p class="b">备注：好友接受邀请后必须先注册，并在当天完成实名认证，才算成功邀请并绑定奖励关系（下同），奖励数量有限，先到先得；</p>
        <p class="mt">2、邀请排行榜前六名叠加奖励：</p>
        <p>成功邀请人数满68人以上且满足相应条件可领取叠加奖励</p>
        <p>①排行榜第一名，额外获得华为P30手机一台；</p>
        <p>②排行榜第二、三名，额外获得价值3668元国际双人旅游卡；</p>
        <p>③排行榜第四、五、六名，额外获得价值2880元国内双人旅游卡；</p>
        <p class="b">备注：排名规则以达标时间先后顺序确定。（例如：A和B邀请人数皆为68，但A达标时间为2019年6月23日20：00：01，B达标时间为2019年6月23日20：00：03，那么A为第一名，B为第二名，以此类推。）</p>
        <p class="mt">3、推荐奖励：</p>
        <p>活动期间，好友注册实名认证并提单成功放款，邀请人可获得放款金额年化0.5%奖励；</p>
        <p>（例：房金经纪人A发送邀请链接给5位好友，其中3位好友完成注册和实名认证，注册实名好友中1位好友提单成功且资方成功放款100万元，贷款期限为12个月，则房金经纪人A可得总奖励为<span class="b">28+1,000,000*0.5%=5028元。本次活动奖励和全国各城市经纪人佣金不叠加，即已经领取提单佣金的经纪人不得重复领取活动推荐奖励）</span></p>
        <p class="mt">4、邀请人拥有独立的专属二维码与分享链接，被邀请好友需通过二维码或链接参与活动；不通过二维码或链接注册并实名认证的人员，不计入成功邀请人数；</p>
        <p class="mt">5、每位山高房金注册用户每天邀请注册实名成功人数最高计20人；</p>
        <p class="mt">6、奖励将在好友完成实名认证后实时计入邀请战绩中，在活动结束后7个工作日内完成发放，请务必保证领奖所填信息真实有效。</p>
        <p>①邀请现金和推荐奖励发放至邀请人的佣金账户（进入山高房金微信公众号-个人中心查看）；</p>
        <p>②实物奖励和旅游奖励卡将统一以邮寄形式发放至邀请人填写的邮寄地址。</p>
        <p class="mt">二、好友注册认证奖励</p>
        <p class="mt">1、注册实名认证标准：填写用户真实姓名、手机号码、身份证号码、银行卡号（同一手机号、身份证、银行卡均视为同一用户）；</p>
        <p class="mt">2、好友接受邀请后必须注册，并完成实名认证，才算邀请成功并绑定奖励关系；</p>
        <p class="mt">3、好友注册后可参与抽奖活动，奖品有现金红包、实物奖品；</p>
        <p class="mt">4、好友抽奖后得到的红包实时发放到好友平台佣金账户，实物奖品在活动结束后7个工作日内发放。</p>
        <div class="b">
            <p class="mt">三、活动其他说明</p>
            <p class="mt">1、山高房金注册账号、真实姓名、手机号、身份证号码、银行卡号，符合以上任一项信息相同的，均视为同一用户；在本次活动开展前已经受邀完成注册并实名认证的，不计入累计邀请活动人数；</p>
            <p class="mt">2、如出现不可抗力或情势变更的情况，活动受政府机关、应用程序运营主体（如微信程序运营主体）等指令需要停止举办或调整等，山高房金不承担责任，所有尚未发放的现金奖励和实物奖品将不再予以发放；</p>
            <p class="mt">3、山高房金可在法律规定范围内对活动规则进行变更或调整（如有），相关变动或调整将公布在活动页面上，或以短信、页面消息、公告等方式及时通知；</p>
            <p class="mt">4、在参与活动过程中，如注册用户出现或涉嫌违法违规行为（包括但不限于机器作弊、恶意套现、虚假交易、以参与营销活动或使用营销工具所获得的优惠权益进行盈利或非法获利、或者山高房金有合理理由怀疑用户存在不当使用优惠工具或优惠权益等），山高房金有权直接取消违规用户获奖资格，撤销违规交易，收回参与活动获得的红包、现金、礼品券等优惠权益（含已使用和未使用的），必要时追究违法违规操作用户的法律责任；</p>
            <p class="mt">5、如在活动阶段出现网络、系统异常等特殊情况无法领取红包的，我们将对情况进行核实，如符合活动要求，将在活动结束后两周内将应得奖励统一发放到账，补发奖励的使用方式及期限，以具体通知和实际到账为准；</p>
            <p class="mt">6、本活动最终解释权为山高房金所有。如有任何关于此活动的资讯和帮助，请拨打山高房金客服热线400-922-3999。</p>
        </div>
    </div>
</template>
<script>
export default {
    
}
</script>
<style lang="less">
    .active-rule {
        padding: 30px;
        background-color: #fff;
        font-size: 28px;
        .b {
            font-weight: 700;
        }
        p {
            line-height: 55px;
        }
        .mt {
            margin-top: 40px;
        }
    }
</style>