<template>
    <div class="turnRule">
        <p>一、活动对象：受邀完成房金平台注册的新用户</p>
        <p class="mt">二、活动时间：2019年6月18日-2019年7月18日</p>
        <p class="mt">三、活动说明：</p>
        <p class="mt">1、活动期间，新用户可参与抽奖一次；</p>
        <p class="mt">2、活动中奖采用随机中奖原则，中奖概率均等；</p>
        <p class="mt">3、实物奖品在活动结束后7个工作日内寄送，红包奖品实时发放到平台个人佣金账号（进入山高房金微信公众号-个人中心查看），请中奖用户注意查收奖品；</p>
        <p class="mt">4、如果中奖逾期未到账，请联系客服反馈，并提供明确中奖时间、中奖弹窗、中奖手机号，经核实无误后予以补发；</p>
        <p class="mt">5、违规说明：</p>
        <p>①用户如果违反诚实信用原则或出现违规行为（如作弊、恶意套取等），一经发现公司有权立即终止该用户参加本次活动并取消其获奖资格；</p>
        <p>②凡参与本次活动者，即视为接受活动所有规则，且须遵循山高房金活动声明及其他关于活动的相关规定，山高房金有权在法律允许的范围内对活动规则作出适当调整，并将调整内容公布在活动页面上，或以短信、页面消息、公告等方式及时通知。</p>
    </div>
</template>
<script>
export default {
    
}
</script>
<style lang="less">
    .turnRule {
        padding: 30px;
        background-color: #fff;
        font-size: 28px;
        .b {
            font-weight: 700;
        }
        p {
            line-height: 55px;
        }
        .mt {
            margin-top: 40px;
        }
    }
</style>